export const mock_sidebar = [
  {
    id: 1,
    name: 'Общедоступный профиль',
    href: '/'
  },
  {
    id: 2,
    name: 'Персональные данные',
    href: '/'
  },
  {
    id: 3,
    name: 'Управление аккаунтом',
    href: '/'
  },
  {
    id: 4,
    name: 'Настроить ленту',
    href: '/'
  },
  {
    id: 5,
    name: 'Подтвержденные аккаунты',
    href: '/'
  },
  {
    id: 6,
    name: 'Разрешения для сообщества',
    href: '/'
  },
  {
    id: 7,
    name: 'Уведомления',
    href: '/'
  },
  {
    id: 8,
    name: 'Конфиденциальность и данные',
    href: '/'
  },
  {
    id: 9,
    name: 'Безопасность и вход в аккаунт',
    href: '/'
  },
  {
    id: 10,
    name: 'Контент бренда',
    href: '/'
  },
]